import { Review } from 'types';

export const reviewCards: Review[] = [
	{
		text: [
			'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.',
		],
		username: 'Мария',
		tripName: 'Вдали от дома',
		userAvatarSrc: 'reviews/review photo-1.jpg',
	},
	{
		text: [
			'Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.',
			'Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.',
		],
		username: 'Павел',
		tripName: 'Путешествие в горы',
		userAvatarSrc: 'reviews/review photo-2.jpg',
	},
];
